CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Hakimiliki 2015 Google Inc. Haki zote zimehifadhiwa.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Maelezo kutoka kwa anwani zako yanaweza kukusaidia kujaza fomu kwa haraka zaidi katika Chrome.";
NSHumanReadableCopyright = "Hakimiliki 2015 Google Inc. Haki zote zimehifadhiwa.";
